{% extends 'Recipes/../base.html' %}
{% block diets %}
{% load staticfiles %}
<p class="p1"><span class="s1">Les diff&eacute;rents types de r&eacute;gimes alimentaires&nbsp;: </span></p>
<p class="p2"><span class="s2" style="color: #ff0000;"><strong>Le r&eacute;gime Hyperprot&eacute;in&eacute;</strong></span><span class="s3">&nbsp;:</span></p>
<p class="p1"><span class="s1">C&rsquo;est l&rsquo;un des r&eacute;gimes les plus connus. En adoptant une alimentation importante en prot&eacute;ines, le r&eacute;gime hyperprot&eacute;in&eacute; permet de perdre rapidement des kilos tout en gardant sa masse musculaire. Afin de compenser le manque de graisse, on mange plus de prot&eacute;ines (viandes, &oelig;ufs, poissons).</span></p>
<p class="p3">&nbsp;</p>
<p class="p1"><span style="text-decoration: underline; color: #ff0000;"><span class="s4">Pour qui ?</span></span></p>
<p class="p1"><span class="s1">Pour celles qui ont besoin d&rsquo;&ecirc;tre soutenues puisque le r&eacute;gime hyperprot&eacute;in&eacute; doit &ecirc;tre suivi sous contr&ocirc;le m&eacute;dical. Pour celles n&rsquo;ayant pas plus de 5 kg &agrave; perdre. D&eacute;conseill&eacute; si vous ne supportez pas bien la frustration (pas de sucres, desserts ou alcool) et que vous aimez bien faire la f&ecirc;te.</span></p>
<p class="p3">&nbsp;</p>
<p class="p4"><span class="s1">Nous devons consommer chaque jour des prot&eacute;ines, des lipides et des glucides car ces trois macronutriments ont un r&ocirc;le important au sein de l&rsquo;organisme et il ne faut pas les n&eacute;gliger.</span></p>
<ol class="ol1">
<li class="li5"><span style="color: #ff0000;"><span class="s5">Les&nbsp;</span><span class="s6"><strong>prot&eacute;ines</strong></span></span><span class="s5">&nbsp;sont la pi&egrave;ce constructrice la plus importante dans l&rsquo;organisme. Celui-ci d&eacute;compose les prot&eacute;ines en acides amin&eacute;s et les utilise afin de construire des tissus et des cellules. Les prot&eacute;ines sont essentielles &agrave; la construction et au maintien de la musculature.</span></li>
<li class="li5"><span style="color: #ff0000;"><span class="s5">Les&nbsp;</span><span class="s6"><strong>lipides</strong></span></span><span class="s5">&nbsp;sont &eacute;galement utilis&eacute;es pour fabriquer des cellules. Elles prot&egrave;gent &eacute;galement les organes internes et isolent le corps contre le froid et la chaleur. Enfin, la graisse corporelle repr&eacute;sente la plus grande r&eacute;serve d&rsquo;&eacute;nergie.</span></li>
<li class="li6"><span style="color: #ff0000;"><span class="s5">Les&nbsp;</span><span class="s6"><strong>glucides</strong></span></span><span class="s5"><span style="color: #ff0000;">&nbsp;</span>sont les plus rapides &agrave; fournir de l&rsquo;&eacute;nergie &agrave; l&rsquo;organisme. Le corps peut &eacute;galement obtenir de l&rsquo;&eacute;nergie &agrave; partir de mati&egrave;res grasses et d&rsquo;acides amin&eacute;s. Les glucides, en particulier le glucose, sont essentiels au syst&egrave;me nerveux central (cerveau et moelle &eacute;pini&egrave;re), aux globules rouges et &agrave; la zone m&eacute;dullosurr&eacute;nale. Le corps peut aussi fabriquer lui-m&ecirc;me les quantit&eacute;s vitales de glucose dans le foie.</span></li>
</ol>
<p class="p4"><span style="color: #ff0000;"><span class="s1">La&nbsp;</span><span class="s7"><strong>r&eacute;partition des trois macronutriments</strong></span></span><span class="s1">&nbsp;est essentielle &agrave; la r&eacute;ussite de votre r&eacute;gime, quelle que soit sa forme. Dans le cadre d&rsquo;un r&eacute;gime hyper prot&eacute;in&eacute;, environ la moiti&eacute; de l&rsquo;apport calorique quotidien doit provenir des prot&eacute;ines, 35&nbsp;% proviennent des mati&egrave;res grasses et 15&nbsp;% proviennent des glucides. Il faut cependant bien noter qu&rsquo;un gramme de mati&egrave;re grasse correspond &agrave; 9 kcal alors qu&rsquo;un gramme de prot&eacute;ines et un gramme de glucides correspondent quant &agrave; eux &agrave; 4 kcal.</span></p>
<p class="p3">&nbsp;</p>
{% endblock %}