<p class="p1"><span style="text-decoration: underline;"><span class="s1" style="color: #ff0000;"><strong>Le r&eacute;gime d&eacute;tox&nbsp;:</strong></span></span></p>
<p class="p2"><span class="s2">Apr&egrave;s des exc&egrave;s ou simplement pour se sentir mieux, faire un r&eacute;gime d&eacute;tox permet en seulement quelques jours de se sentir plus en forme. Jus d&eacute;tox, soupes, tisanes, on chouchoute notre foie pour lui permettre d&rsquo;&eacute;liminer les toxines de notre corps. On vous dit tout sur le r&eacute;gime d&eacute;tox, cette cure bien-&ecirc;tre.</span></p>
<p class="p3">&nbsp;</p>
<p class="p2"><span style="text-decoration: underline; color: #ff0000;"><strong><span class="s3">Pour qui ?</span></strong></span></p>
<p class="p2"><span class="s2">Le r&eacute;gime d&eacute;tox convient &agrave; toutes celles qui veulent &eacute;liminer les toxines, mettre leur foie au repos, recharger les batteries et faire attention &agrave; leur ligne. Le r&eacute;gime d&eacute;tox est le bienvenu apr&egrave;s les exc&egrave;s des f&ecirc;tes, avec les changements de saison ou simplement quand on en ressent le besoin.</span></p>
<p class="p3">&nbsp;</p>
<p class="p2"><span style="text-decoration: underline;"><strong><span class="s3" style="color: #ff0000; text-decoration: underline;">Les principes du r&eacute;gime&nbsp;:</span></strong></span></p>
<p class="p2"><span class="s2">M&ecirc;me s&rsquo;il permet d&rsquo;&eacute;liminer quelques kilos en trop, le r&eacute;gime d&eacute;tox a pour vocation premi&egrave;re de purifier son organisme en &eacute;liminant les mini-toxines. Il existe plusieurs m&eacute;thodes de d&eacute;tox comme la monodi&egrave;te, le jucing,<span class="Apple-converted-space">&nbsp; </span>la raw food. Quelle que soit la cure choisie, on consomme majoritairement des fruits et de l&eacute;gumes sous forme de soupes, de jus et de salades. Une bonne hydratation est aussi capitale, il faut boire au moins deux litres d&rsquo;eau par jour pour drainer. Alcool, sucres raffin&eacute;s et graisses satur&eacute;es sont quant &agrave; eux bannis des repas. A cela, on compl&egrave;te avec une activit&eacute; sportive douce, mais attention pas d&rsquo;activit&eacute; intense comme le running, le tennis, la natation. Notre organisme &eacute;tant &agrave; la di&egrave;te, on risque l&rsquo;hypoglyc&eacute;mie. On pr&eacute;f&egrave;re donc les sports de relaxation comme le yoga, le pilates ou la marche &agrave; pieds.</span></p>
<p class="p3">&nbsp;</p>
<p class="p2"><strong><span class="s3" style="color: #ff0000;">Les plus de ce r&eacute;gime&nbsp;:</span></strong></p>
<p class="p2"><span class="s2">Le r&eacute;gime d&eacute;tox procure un bien-&ecirc;tre global ! On se sent plus en forme, plus l&eacute;g&egrave;re. Les troubles de la digestion sont diminu&eacute;s, les probl&egrave;mes de sommeil aussi. La peau est plus nette et lumineuse et les cheveux sont plus brillants.</span></p>
<p class="p3">&nbsp;</p>
<p class="p2"><strong><span class="s3" style="color: #ff0000;">Les moins du r&eacute;gime&nbsp;:</span></strong></p>
<p class="p2"><span class="s2">Les premiers jours du r&eacute;gime d&eacute;tox sont souvent difficiles avec une sensation de forte fatigue, voire de faiblesse surtout s&rsquo;il est pratiqu&eacute; en parall&egrave;le d&rsquo;une vie active. Et ce r&eacute;gime ne doit pas &ecirc;tre prolong&eacute; plus de quelques jours (4-6 maximum). Mais attention, r&eacute;gime d&eacute;tox ne signifie pas je&ucirc;ne. De fa&ccedil;on &agrave; &eacute;viter les carences, notamment celles en prot&eacute;ines, il est conseill&eacute; de manger du poisson pendant sa cure, et aussi quelques ol&eacute;agineux. Dans tous les cas, il est toujours pr&eacute;f&eacute;rable d&rsquo;avoir l&rsquo;avis de son m&eacute;decin avant de commencer un r&eacute;gime d&eacute;tox. </span></p>
<p class="p3">&nbsp;</p>
<p class="p2"><strong><span class="s3" style="color: #ff0000;">Notre avis&nbsp;:</span></strong></p>
<p class="p2"><span class="s2">Apr&egrave;s un repas charg&eacute; ou une mauvaise alimentation, le r&eacute;gime d&eacute;tox est excellent sur une courte dur&eacute;e, pour changer ses habitudes alimentaires et consommer plus de fruits et de l&eacute;gumes frais de saison. Mais ce r&eacute;gime ne peut pas &ecirc;tre prolong&eacute; sur le long terme. R&eacute;sultat : on &eacute;limine les mini-toxines qui affectent tous les jours notre corps.</span></p>
<p class="p3">&nbsp;</p>
<p class="p4"><em><span class="s3">Les aliments ou boissons &agrave; inclure &agrave; la journ&eacute;e &laquo; d&eacute;tox &raquo; sont g&eacute;n&eacute;ralement</span><span class="s2"> :</span></em></p>
<ul class="ul1">
<li class="li5"><span class="s5">Th&eacute; vert</span></li>
<li class="li5"><span class="s5">Carotte</span></li>
<li class="li5"><span class="s5">Tomates</span></li>
<li class="li5"><span class="s5">C&eacute;leri</span></li>
<li class="li5"><span class="s5">Artichauts</span></li>
<li class="li5"><span class="s5">Betterave</span></li>
<li class="li5"><span class="s5">Agrumes : citron, orange, pamplemousse</span></li>
<li class="li5"><span class="s5">Fruits rouges : bleuets, m&ucirc;res, fraises, framboises, cranberries</span></li>
<li class="li6"><span class="s5">Aliments riches en chlorophylle : asperge, pissenlit, avocat, kiwi, chou vert fris&eacute;, cresson, ciboulette, menthe, basilic, thym, persil, etc.</span></li>
</ul>
<p class="p4"><em><span class="s3">Les aliments interdits</span></em></p>
<p class="p4"><span class="s2">Les aliments interdits durant un r&eacute;gime d&eacute;tox sont ceux qui augmentent les toxines dans l'organisme et "encrassent" les organes. Voici une liste non exhaustive :</span></p>
<ul class="ul1">
<li class="li5"><span class="s5">Sucres raffin&eacute;s.</span></li>
<li class="li5"><span class="s5">Mati&egrave;res grasses.</span></li>
<li class="li5"><span class="s5">Cigarette.</span></li>
<li class="li5"><span class="s5">Alcool.</span></li>
<li class="li5"><span class="s5">Caf&eacute;ine.</span></li>
<li class="li5"><span class="s5">Produits animaux : viande rouges surtout et quelquefois les produits laitiers.</span></li>
<li class="li5"><span class="s5">Aliments transform&eacute;s.</span></li>
</ul>
<p class="p7">&nbsp;</p>
{% endblock %}